alacritty
amd-ucode
aria2
asciidoc
audacious
base-devel
bash-completion
bat
blueman
bluez
bluez-qt
btop
ccache
clang
code
cpio
devtools
dunst
easyeffects
efibootmgr
eza
fastfetch
flatpak
git
github-cli
gnome-desktop
gparted
grub
gtk2
gtk4
hyprland
imv
kvantum
kvantum-qt5
less
libaio
libappindicator-gtk3
libnotify
lldb
llvm
lsb-release
mandoc
mcfly
mpv
neovim
network-manager-applet
networkmanager
nftables
nm-connection-editor
nodejs
noto-fonts-cjk
ntfs-3g
ntp
nwg-look
openssh
pacutils
pamixer
papirus-icon-theme
pass
pipewire
pipewire-alsa
pipewire-pulse
plasma-browser-integration
plymouth
polkit-kde-agent
polkit-qt5
qt6ct
radeontop
raylib
reflector
repose
rustup
sbctl
sddm
seahorse
systemd-ukify
thunar
thunar-volman
ttf-dejavu
ttf-meslo-nerd
unzip
vim
vulkan-radeon
waybar
wlroots
xarchiver
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xf86-video-ati
xwaylandvideobridge
yadm
yt-dlp
zls
zoxide
zsh
zsh-autosuggestions
