ani-cli-git
bemoji-git
btrfs-assistant
btrfsmaintenance
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
ffmpeg-audio-thumbnailer
grimblast-git
gtklock
hyprpicker-git
mpvpaper
nwg-launchers-git
oh-my-zsh-git
paru
python-haishoku
python-pyclip
pywal-16-colors
swww-git
ttf-ms-fonts
ttf-twemoji-color
zsh-fast-syntax-highlighting
