adobe-source-code-pro-fonts
adwaita-cursors
adwaita-icon-theme
aria2
asciidoc
audacious
audacious-plugins
base-devel
bash-completion
bat
blueman
bluez
bluez-libs
brightnessctl
btop
ccache
cliphist
cmake
cups
curl
dunst
eza
fastfetch
foot
git
gtk-layer-shell
gtk2
gtk3
gtk4
gvfs
gvfs-mtp
htop
hypridle
hyprlock
hyprcursor
jq
libaio
libappindicator-gtk3
lua
luajit
mcfly
mpv
neovim
network-manager-applet
networkmanager
nm-connection-editor
nwg-look
openssh
openssl
openssl-1.1
pacutils
pamixer
papirus-icon-theme
parted
pass
patch
pavucontrol
playerctl
polkit
polkit-kde-agent
polkit-qt5
python
qt5-wayland
qt6-wayland
reflector
repose
ripgrep
rsync
seahorse
seatd
sed
slurp
snapper
spdlog
thunar
thunar-volman
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-meslo-nerd
vim
wayland
wayland-protocols
webkit2gtk
wget
wine
wireplumber
wl-clipboard
wlroots
xarchiver
xdg-desktop-portal
xdg-desktop-portal-hyprland
xdg-user-dirs
xfce4-settings
xwaylandvideobridge
yadm
zsh
zsh-theme-powerlevel10k
