aria2
asciidoc
audacious
audacious-plugins
base
base-devel
bash-completion
bat
blueman
bluez
bluez-qt
brightnessctl
btop
ccache
clang
cliphist
cmake
dunst
efibootmgr
eza
fastfetch
flatpak
foot
fuzzel
git
github-cli
gparted
grub
gtk2
gtk4
gvfs
gvfs-mtp
hypridle
hyprlock
imv
jq
kvantum
kvantum-qt5
less
libaio
libappindicator-gtk3
linux-firmware
linux-zen
linux-zen-headers
lldb
llvm
mandoc
mcfly
mpv
neovim
network-manager-applet
networkmanager
nftables
nm-connection-editor
nodejs
noto-fonts-cjk
ntfs-3g
ntp
nwg-look
openssh
os-prober
pacutils
pamixer
papirus-icon-theme
pass
pavucontrol
pipewire
pipewire-pulse
plymouth
polkit-kde-agent
polkit-qt5
qt5-wayland
qt5ct
qt6-wayland
qt6ct
raylib
reflector
repose
ripgrep
rsync
rustup
sbctl
sddm
seahorse
slurp
snapper
thunar
thunar-volman
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-meslo-nerd
vim
waybar
wget
wireplumber
wl-clipboard
wlroots
xarchiver
xdg-desktop-portal
xdg-desktop-portal-hyprland
xdg-user-dirs
xfce4-settings
xwaylandvideobridge
yadm
yt-dlp
zig
zls
zoxide
zsh
zsh-autosuggestions
