auto-cpufreq
aylurs-gtk-shell
bemoji-git
bt-dualboot
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
code-features
code-marketplace
ffmpeg-audio-thumbnailer
google-chrome
grimblast-git
kvantum-theme-catppuccin-git
mpvpaper
oh-my-posh-git
piper-git
python-haishoku
python-pyclip
pywal-16-colors
sddm-theme-tokyo-night-git
ttf-twemoji-color
zsh-autocomplete
zsh-fast-syntax-highlighting
