auto-cpufreq
bemoji-git
btrfs-assistant
btrfsmaintenance
catppuccin-cursors-mocha
catppuccin-gtk-theme-mocha
ffmpeg-audio-thumbnailer
grimblast-git
hyprland-git
hyprland-git-debug
hyprpicker-git
kvantum-theme-catppuccin-git
mpvpaper
nwg-launchers
oh-my-posh-git
paru
python-haishoku
python-pyclip
pywal-16-colors
swww-git
ttf-ms-fonts
ttf-twemoji-color
zramd
zsh-autocomplete
zsh-fast-syntax-highlighting
